Tekla.Structures.DrawingInternal.dotGrPolyline_t


Tekla.Structures.DrawingInternal.dotGrPolyline_t.OpenGraphicObject


Tekla.Structures.DrawingInternal.dotGrPolyline_t.PolylineAttributes


Tekla.Structures.DrawingInternal.dotGrPolyline_t.Bulge


Tekla.Structures.DrawingInternal.dotGrPolyline_t.ToStruct(Tekla.Structures.Drawing.Polyline)


Tekla.Structures.DrawingInternal.dotGrPolyline_t.FromStruct(Tekla.Structures.Drawing.Polyline)
